[
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "recent-files-obsidian",
  "surfing",
  "homepage",
  "obsidian-hider",
  "obsidian-banners",
  "number-headings-obsidian",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-mindmap-nextgen",
  "obsidian-latex-suite",
  "chem",
  "markdown-table-editor",
  "easy-typing-obsidian"
]